
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"7.title" = "Nota";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Aiuto";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"104.title" = "Commento";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"105.title" = "Nota";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"107.title" = "Abbreviazione";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"108.title" = "Nuovo paragrafo";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"109.title" = "Paragrafo";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"110.title" = "Inserisci";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"238.title" = "Mantieni più in alto";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"242.title" = "Icona:";
